Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/24_id_513148.html.tmx
Source language: nob
Languages: sme

source: For å reelt kunne opptre som en likeverdig partner i konsultasjonene, må Sametinget ha et kapasitetsmessig løft.
sme: Jus Sámediggi duođaid galgá doaibmat dássásaš guoibmin konsultašuvnnain, de dat ferte oažžut eanet resurssaid.

source: Sametingets administrative kapasitet har ikke blitt styrket som følge av konsultasjonsavtalen, noe som må skje på sikt.
sme: Sámedikki resurssat eai leat nannejuvvon konsultašuvdnašiehtadusa geažil, juoga mii ferte dáhpáhuvvat guhkit áiggi vuollái.

source: Sametingets stilling er styrket på generelt grunnlag ved at flere departementer har blitt mer bevisst på å inkludere Sametinget i viktige prosesser.
sme: Sámedikki sajádat lea oppalaččat nannejuvvon dakko bokte ahte máŋga departemeantta leat šaddan dihtomielaleabbun searvadahttit Sáme ­dikki deaŧalaš proseassaide.

source: Sametinget har hatt flere gode konsultasjonsprosesser og flere departementer har etter konsultasjonsavtalen erkjent at Sametinget må konsulteres med sikte på å oppnå enighet.
sme: Sámedikkis leat leamaš máŋga buori konsultašuvdnaproseassa ja máŋga departemeantta leat maŋŋá konsultašuvdnašiehtadusa dovddastan ahte ferte konsultašuvnnaid bokte Sámedikkiin juksat ovttamielalašvuođa.

source: Dette er imidlertid ikke gjennomgående og Sametinget har i løpet av året som er gått flere eksempler på brudd på både konsultasjonsavtalen og konsultasjonsforpliktelsen gjennom ILO fra statlige myndigheter.
sme: Dattetge dát ii leat ollásit čađahuvvon ja Sámediggi lea mannan jagi vásihan máŋgii ahte stáhta eiseválddit leat rihkkon sihke konsultašuvdnašiehtadusa ja konsultašuvdnageatnegasvuođa ILO bokte.

source: Sametinget registrerte også at det ikke ble avholdt konsultasjoner om blant andre nasjonal helseplan og forvaltningsplanen for Barentshavet.
sme: Sámediggi mihttii maiddái ahte eai dollon konsultašuvnnat earret eará nášuvnnalaš dearvvašvuođaplána ja Barentsábi hálddašanplána birra.

source: Videre har det vært tilfeller der man under regjeringsbehandlingen ensidig har endret det man har blitt enig om gjennom konsultasjoner, og flere tilfeller der man fra statlig hold har kalt rene informasjonsmøter for konsultasjoner.
sme: Viidáseappot lea dáhpáhuvvan ahte ráđđehus ovttabeallásaččat lea rievdadan juoidá mas lea leamaš ovttamielalašvuohta, ja máŋgii leat stáhta bealis gohčodan čielga diehtojuohkinčoahkkimiid konsultašuvdnan.

source: Konsultasjonsprosedyrene omfatter ikke budsjettfastsetting.
sme: Konsultašuvdnaprosedyraide ii gula bušeahttamearrideapmi.

source: Det er en felles forståelse mellom Regjeringen og Sametinget at prosedyrer for budsjettfastsetting til Sametinget skal avklares i en egen prosess.
sme: Ráđđehusas ja Sámedikkis lea dat oktasaš áddejupmi ahte bušeahttamearrideapmi Sámediggái galgá čielggaduvvot sierra proseassas.

source: I 2006 ble det satt ned en interdepartemental arbeidsgruppe med flere medlemmer fra Sametinget som skal se på Sametingets formelle stilling samt utarbeide forslag til budsjettprosedyrer.
sme: 2006 nammaduvvui departemeanttaid gaskasaš bargojoavku máŋggain sámediggelahtuiguin mii galgá árvvoštallat Sámedikki formálalaš rolla ja buktit bušeahttaprosedyraevttohusa.

source: Arbeidsgruppen vil levere sitt forslag i mars 2007.
sme: Bargojoavku áigu buktit evttohusas njukčamánus 2007.

source: Konsultasjonsavtalen vil etter Sametingets syn være det naturlige utgangspunkt for utarbeidelsen av budsjettprosedyrer mellom Sametinget og statlige myndigheter.
sme: Konsultašuvdnašiehtadus lea Sámedikki mielas lunddolaš vuođđun Sámedikki ja stáhta eiseválddiid gaskasaš bušeahttaprosedyraid ráhkadealpmái.

source: 1.3.2 Ressurslovgivning / rettigheter
sme: 1.3.2 Resursalágat / vuoigatvuođat

source: Sametinget har i 2006 fortsatt arbeidet med å trygge naturressursene gjennom ny lovgivning.
sme: Sámediggi lea 2006 joatkán barggu oččodit ođđa lágaid mat sihkkarastet luondduresurssaid.

source: Sametinget mener at de overordnede prinsippene for ressurslovgivningen skal være i samsvar med Norges folkerettslige forpliktelser overfor samene som urfolk.
sme: Sámediggi oaivvilda ahte resursalágaid bajimus prinsihpat galget dávistit daid álbmotrievttálaš geatnegasvuođaide, mat Norggas leat sámiide eamiálbmogin.

source: Sametingets syn er at Norge må oppfylle disse forpliktelsene ved å innarbeide regler som sikrer samenes tilgang til resursene, regler som sikrer reell deltakelse og medbestemmelse i forvaltingen av ressursene, og saksbehandlingsregler som sikrer ivaretakelse og vektlegging av samiske hensyn i beslutningsprosessene i lovgivningen.
sme: Sámedikki oaidnu lea ahte Norga ferte ollašuhttit dáid geatnegasvuođaid dakko bokte ahte ovttastahttit njuolggadusaid mat sihkkarastet ahte sámit besset ávkkástallat resurssaiguin, njuolggadusaid mat sihkkaraset duohta oassálastima ja mielmearrideami resursahálddašeamis, ja áššemeannudannjuolggadusaid mat sihkkarastet ahte sámi doahttalusat fuolahuvvojit ja deattuhuvvojit lágaid mearridanproseassas.

source: I tillegg må forvaltingen av ressursene bygge på nærhets- og avhengighetsprinsippet slik at det sikrer det samiske materielle kulturgrunnlaget.
sme: Dan lassin ferte resursahálddašeapmi vuođđuduvvot lagašvuođa- ja sorjjasvuođaprinsihppii nu ahte dat sihkkarastá sámi ávnnaslaš kulturvuđđosa.

source: Det er et problem for samiske næringer og samfunnsliv når det oppstår et kommersielt marked for rettighetsoverdragelse i form av kjøp og salg av rettigheter.
sme: Go vuoigatvuođaid sáhttá oastit ja vuovdit gávpemárkanis, de dat buktá váttisvuođaid sámi ealáhusaide ja servodateallimii.

source: Slike rettigheter er for eksempel salg av melkekvoter, salg av fiskebåter med kvoter og salg av bruksrettigheter på beiteland til for eksempel vindmølleparker.
sme: Dakkár vuoigatvuođat leat ovdamearkka dihtii mielkeeriid vuovdin, bivdofatnasiid vuovdin oktan eriiguin ja geavahanvuoigatvuođaid vuovdin guohtuneatnamiin ovdamearkka dihtii bieggomillopárkkaide.

source: Sametinget ber om at det av hensyn til den framtidige samfunnsutviklingen, utreder muligheter til begrensninger av dette rettighetsmarkedet for på denne måten å sikre en økonomisk og kulturell forsvarlig utvikling for det samiske samfunnet.
sme: Sámediggi bivdá ahte vuhtiiválddidettiin boahtteáiggi servodatovddideami, čielggaduvvojit vejolašvuođat gáržžidit dán vuoigatvuođamárkana nu ahte sihkkarastá ekonomalaččat ja kultuvrralaččat dohkálaš ovddideami sámi servodagain.

source: 1.3.3 Finnmarksloven
sme: 1.3.3 Finnmárkkuláhka

source: Store deler av Finnmarksloven trådte i kraft i 2006.
sme: Finnmárkkulága stuorra oasit bohte fápmui 2006.

source: Dette markerte et historisk skille når det gjelder eiendomsrett og forvaltning av grunn og ressurser i Finnmark.
sme: Historjjálaččat dát buvttii stuorra earu Finnmárkku eatnamiid ja resurssaid oamastanvuoigatvuođas ja hálddašeamis.

source: Finnmarkslovens grunnsyn er at forvaltningen av grunn og naturressurser i Finnmark særlig skal sikre samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Finnmárkkulága vuođđooaidnu lea ahte Finnmárkku eatnamiid ja resurssaid hálddašeapmi galgá erenoamážit sihkkarastit sámi kultuvrra, boazodoalu, meahcásteami, ealáhus ­doaibmama ja servodateallima.

source: Dette grunnsynet og den prinsipielle anerkjennelsen av samenes rettigheter, er selve fundamentet for finnmarksloven.
sme: Dát sámi vuoigatvuođaid vuođđooaidnu ja prinsihpalaš dohkke ­heapmi lea Finnmárkkulága geađgejuolgin.

source: Regjeringen har oppnevnt et utvalg som skal utrede samers og andres rettigheter til fiske i havet utenfor Finnmark.
sme: Ráđđehus lea nammadan lávdegotti mii galgá čielggadit sámiid ja earáid guolástanvuoigatvuođaid mearas Finnmárkku olggobealde.

source: Utredningen skal være avsluttet innen utgangen av 2007.
sme: Čielggadus galgá leat gárvvis ovdal 2007 loahpa.

source: Sametinget er svært tilfreds med at de samiske rettighetene til havet utenfor Finnmark nå skal sikres for ettertiden.
sme: Sámediggi lea hui duhtavaš dainna ahte sámi vuoigatvuođat merrii Finnmmárkku olggobealde dál galget sihkkarastojuvvot boahtteáigái.

source: Samtidig er det viktig å understreke at Sametinget ikke ønsker en forvaltning basert på etnisitet, men en område- og bosettingsbasert forvaltning.
sme: Seammás lea deaŧalaš deattuhit ahte Sámediggi ii háliit hálddašeami mii lea vuođđuduvvon čearddalašvuhtii, muhto hálddašeami mii lea vuođđuduvvon guovlluide ja ássamii.

source: Regjeringens oppnevning av Finnmarkskommisjonen er utsatt til våren 2007.
sme: Ráđđehusa Finnmárkkukommišuvnna nammadeapmi lea maŋiduvvon 2007 giđđii.

source: Sametinget skal delta i konsultasjoner om kommisjonens mandat og sammensetning.
sme: Sámediggi galgá searvat konsultašuvnnaide kommišuvnna mandáhta ja čoahkádusa birra.

source: Arbeidet med Utmarksdomstolen blir iverksatt etter at Finnmarkskommisjonen har satt i gang sitt arbeid.
sme: Bargu Meahcci ­duopmostuoluin álggahuvvo go Finnmárkkukommišuvdna álggaha barggus.

source: Sametinget vedtok i desember 2005 å foreslå Tana som lokaliseringssted for Finnmarkskommisjonen og Utmarksdomstolen.
sme: Sámediggi mearridii juovlamánus 2005 evttohit Deanu Finnmárkkukommišuvnna ja Meahcceduopmostuolu hálddahusbáikin.

source: Sametinget har hatt konsultasjoner med Miljøverndepartementet om mandat og sammensetning for utvalget som skal utarbeide forslag til oppfølging av finnmarkslovens kapittel 4 om Tana- og Neidenvassdraget.
sme: Sámedikkis leat leamaš konsutašuvnnat Birasgáhttendepartemeanttain dan lávdegotti mandáhta ja čoahkádusa birra, mii galgá evttohit mo čuovvolit Finnmárkkulága 4. kapihttala Deanu- ja Njávdánčázádagaid birra.

source: Det er ikke oppnådd enighet i saken, og saken er sendt på høring.
sme: áššis ii leat ovttamielalašvuohta ja dat lea sáddejuvvon gulaskuddamii.

source: Konsultasjonene forstetter når høringsfristen utløper.
sme: Konsultašuvnnat jotkojuvvojit go gulaskuddanáigemearri loahppá.

source: I medhold av finnmarksloven § 4 har Sametinget i 2006 vedtatt midlertidige retningslinjer for hvordan virkningen for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv av endret bruk av utmark skal bedømmes.
sme: Finnmárkkulága 4. paragráfa vuođul lea Sámediggi jagis 2006 mearridan gaskaboddasaš njuolggadusaid das mo galgá árvvoštallat rievdaduvvon meahccegeavaheami váikkuhusaid sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusdoaibmamii ja servodateallimii.

source: Retningslinjene skal benyttes av offentlige myndigheter og Finnmarkseiendommen når de fatter vedtak.
sme: Njuolggadusaid galget almmolaš eiseválddit ja Finnmárkkuopmodat geavahit go sii dahket mearrádusaid.

source: Retningslinjene gjelder fram til de endelige retningslinjene blir fastsatt, likevel ikke utover 1. juli 2007.
sme: Njuolggadusat gustojit dassážiigo loahpalaš njuolggadusat mearriduvvojit, dattetge ii fal guhkkelebbui go suoid ­nemánu 1. b. 2007 rádjai.

source: Retningslinjene er sendt på høring, og Sametingsrådet lagt opp til en bred høringsprosess.
sme: Njuolggadusat leat sáddejuvvon gulaskuddamii, ja Sámediggeráđđi čađaha viiddes gulaskuddanproseassa.

source: Det er bl.a. gjennomført folkemøter om utformingen av de endelige retningslinjene.
sme: Earret eará leat lágiduvvon álbmotčoahkkimat loahpalaš njuolggadusaid hábmema oktavuođas.

source: 1.3.4 Finnmarkseiendommen
sme: 1.3.4 Finnmárkkuopmodat

source: Sametinget oppnevnte i desember 2005 medlemmer til styret i Finnmarkseiendommen og til Finnmarkseiendommens kontrollkomité.
sme: Sámediggi nammadii juovlamánus 2005 lahtuid Finnmárkkuopmodaga stivrii ja Finnmárkkuopmodaga bearráigeahččanlávdegoddái.

source: Sametinget foreslo samtidig Porsanger som hovedadministrasjonssted til Finnmarkseiendommen.
sme: Sámediggi evttohii seammás Porsáŋggu Finnmárkkuopmodaga váldohálddáhusbáikin.

source: Sametinget ønsker en god dialog med Finnmarkseiendommen og har jevnlige møter med Finnmarkseiendommens styre.
sme: Sámediggi háliida buori gulahallama Finnmárkkuopmodagain ja jeavddalaš čoahkkimat dollojuvvojit Finnmárkkuopmodaga stivrrain.

source: 1.3.5 Olje og gass
sme: 1.3.5 Olju ja gássa

source: Petroleumsvirksomhet i nord var et av hovedtemaene på et møte mellom statsråden i Olje- og energidepartementet og Sametingsrådet i august.
sme: Oljo- ja gássadoaimmat davvin lei okta váldofáttáin Oljo- ja energiijadepartemeantta ja Sámediggeráđi gaskasaš čoahkkimis borgemánus.

source: Samenes rettigheter som urfolk må derfor bli uttrykt i hvordan petroleumsressursene fra Barentshavet planlegges utnyttet, hvordan aktiviteten gjennomføres og hvordan verdiene fordeles.
sme: Sámiid eamiálbmotvuoigatvuođat fertejit boahtit ovdan go Barentsábi oljo- ja gássaresurssaiguin plánejuvvo ávkkástallat, go doaimmat čađahuvvojit ja go rig ­godagat juogaduvvojit.

source: Sametinget viser i denne forbindelse til at tradisjonell kystbosetting er den viktigste begrunnelsen for suverenitet og rettigheter til ressursene i havet – dette gjelder selvsagt også for samene som et eget folk.
sme: Dán oktavuođas čujuha Sámediggi dasa ahte árbevirolaš riddoássan lea deaŧaleamos ággan sorjjasmeahttunvuhtii ja mearraresursavuoigatvuođaide – dát gusto dieđusge maiddái sámiide sierra álbmogin.

source: Etter folkeretten har samene som urfolk også rettigheter til olje og gass i sine tradisjonelle ressursområder.
sme: álbmot-rievtti vuođul lea sámiin eamiálbmogin maiddái vuoigatvuođat oljui ja gássii iežaset árbevirolaš resursaguovlluin.

source: Det understrekes at Sametinget ikke hevder at disse rettighetene tilfaller samene alene.
sme: Dás deattuhuvvo ahte Sámediggi ii čuoččut ahte dát vuoigatvuođat gullet dušše sámiide.

source: Regjeringen avviser at det foreligger folkerettslige forpliktelser i forhold til samene når det gjelder rettigheter til petroleumsressursene.
sme: Ráđđehus biehttala ahte livčče ál-bmotrievttálaš geatnegasvuođat sámiid ektui oljo- ja gássaresursavuoigatvuođaid oktavuođas.

source: På bakgrunn av disse tilbakemeldingene vil Sametinget igangsette prosesser for å få en uavhengig folerettslig vurdering av spørsmålene.
sme: Dáid ruovttoluottadieđuid vuođul áigu Sámediggi álggahit proseassaid nu ahte dát gažaldagat árvvoštallojuvvojit sorjjasmeahttumit álbmotrievttálaččat.

source: Sametinget anser petroleumsvirksomhet i de nære havområder i nord for å være en aktivitet i samenes historiske havområder.
sme: Sámediggi atná petroleumadoaimma lagaš mearraguovlluin davvin dakkár doaibman mii čađahuvvo sámiid historjjálaš mearraguovlluin.

source: Sametinget hevder derfor rettigheter fra denne virksomheten.
sme: Danne čuoččuha Sámediggi vuoigatvuođaid dán doaimmas.

source: Sametinget vil arbeide for etablering av et eget urfolksfond finansiert av mineral- og petroleumsvirksomhet i urfolksområder.
sme: Sámediggi áigu bargat dan badjelii ahte ásahuvvošii sierra eamiálbmotfoanda mii ruhtaduvvo eamiálbmotguovlluid minearála- ja petroleadoaimmain.

source: 1.3.6 Revisjon av reindriftsloven
sme: 1.3.6 Boazodoallolága ođasmahttin

source: For Sametinget har reindriftsloven vært en av de viktigste sakene i 2006 og har høy prioritet i forhold til videre oppfølging.
sme: Sámediggái lea boazodoalloláhka leamaš okta deaŧaleamos áššiin jagis 2006 ja dan čuovvoleapmi vuoruhuvvo hui bajás.

source: Siden Reindriftslovutvalget avga sin innstilling (NOU.
sme: Dan rájes go Boazodoallolávdegoddi jagis 2002 geigii evttohusas (NAČ.

source: 2001:35 Forslag til endringer i reindriftsloven) i 2001, har Sametinget ved flere anledninger anmodet Landbruks- og matdepartementet om å prioritere arbeidet med reindriftsloven.
sme: 2001:35 Boazodoalloláhkalávdegotti evttohus), lea Sámediggi máŋgga oktavuođas ávžžuhan Eana ­doallo- ja biebmodepartemeantta vuoruhit boazodoalloláhkabarggu.

source: Sametinget ser det som svært positivt at Landbruks- og matdepartementet igangsatte konsultasjoner om reindriftloven høsten 2005.
sme: Sámedikki mielas lea hui buorre go Eanadoallo- ja biebmodepartemeanta álggaha konsultašuvnnaid boazodoalu birra 2005 čavčča.

source: Sametinget har behandlet Landbruks- og matdepartementets utkast til reindriftslov på plenum i september 2006.
sme: Sámediggi lea meannudan Eanadoallo- ja biebmodepartemeantta boazodoalloláhkaevttohusa 2006 čakčamánu dievasčoahkkimis.

source: Lovutkastet bygger i det alt vesentligste på NOU 2001:35, og de konsultasjoner som er ført mellom Landbruks- og matdepartementet, Norske reindriftssamers Landsforbund og Sametinget.
sme: Láhkaevttohusa vuođđun leat eanaš NAČ 2001:35, ja Eana ­doallo- ja biebmodepartemeantta, Norgga Boazosápmelaččaid Riikkasearvvi ja Sámedikki gaskasaš konsultašuvnnat.

source: Konsultasjonspartene ble tidlig i prosessen enige om at denne revisjonen ikke skal omfatte forvaltningsmodellen for reindrift.
sme: Konsultašuvdnabeliid gaskkas lei árrat proseassas ovttamielalašvuohta das ahte dán ođasmahttimii ii galgga boazodoalu hálddašanmodealla gullat.

source: Sametinget forutsetter at det igangsettes en prosess som ser på framtidig organisering av forvaltningen av reindrifta og at det i odelstingsproposisjonen gis forpliktende formuleringer om en slik oppfølging.
sme: Sámediggi eaktuda ahte álggahuvvo proseassa mii geahčada boazodoallohálddašeami organiserema boahtteáiggi ja ahte odeldiggeproposišuvnnas geatnegahttojuvvo dakkár čuovvoleapmi.

source: Målsetningen må være en forvaltning som udiskutabelt er i tråd med folkerettens krav til blant annet selv- og medbestemmelse.
sme: Ulbmil ferte leat dakkár hálddašeapmi mii čielgasit guorrasa álbmotrievtti gáibádusaide earret eará ieš- ja mielmearrideami hárrái.

source: Ved behandlingen av lovutkastet har Sametinget ikke hatt tilgang til fullstendige merknader til lovutkastet.
sme: Láhkaevttohusa meannudettiin ii leat Sámediggi beassan geahčadit buot mearkkašumiid láhkaevttohussii.

source: Ettersom merknadene ofte er av avgjørende betydning for lovtolkingen, er det ikke mulig for Sametinget å ha fullgod oversikt over konsekvensene av Landbruks- og matdepartementets lovutkast.
sme: Go láhkaáddejupmi dávjá lea áibbas sorjavaš mearkkašumiin, de ii leat vejolaš Sámediggái oažžut dohkálaš oppalašgeahčastaga Eanadoallo- ja biebmodepartemeantta láhkaevttohusa váikkuhusain.

source: Sametinget mener at den manglende tilgangen til innholdet i dokumentene ikke er i samsvar med ILO konvensjonen og konsultasjonsavtalen.
sme: Sámediggi oaivvilda ahte go ii beasa geahčadit buot dokumeanttaid sisdoalu, de dat ii dávis ILO-konvenšuvdnii ja konsultašuvdnašiehtadussii.

source: Sametinget har gjentatte ganger bedt om å få tilsendt lovutkastets merknader.
sme: Sámediggi lea nuppát gearddi bivdán oažžut sáddejuvvot láhkaevttohusa mearkkašumiid.

source: I sitt vedtak uttrykker Sametinget bekymring for at det rettsvernet reindriften har gjennom internasjonal lov, særlig ILO-konvensjon nr. 169, undergraves i Landbruks- og matdepartementets lovutkast.
sme: Mearrádusastis Sámediggi ballá ahte Eana ­doallo- ja biebmodepartemeantta láhkaevttohus hedjonahttá dan riektesuodjalusa mii boazodoalus lea riikkaidgaskasaš lágaid bokte, erenoamážit ILO-konvenšuvnna nr. 169 bokte.

source: Derfor er det en helt klar betingelse fra Sametingets side at følgende formulering må tas inn i § 1 annet ledd for å sikre at forholdet til folkeretten ikke svekkes sammenlignet med innholdet i finnmarksloven:
sme: Danne lea áibbas čielga eaktu Sámedikki bealis ahte čuovvovaš hámuheapmi ferte váldojuvvot mielde § 1 vuosttaš lađđasii vai sihkkarastojuvvo ahte álbmotrievttálaš bealli ii hedjonahttojuvvo Finnmárkkulága sis ­doalu ektui:

source: «Loven gjelder med de begrensninger som følger av ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater.
sme: «Láhka gusto daid ráddjehusaiguin mat čuvvot ILO-konvenšuvnnas nr. 169 eamiálbmogiid ja čearddaid birra iehčanas stáhtain.

source: Loven skal anvendes i samsvar med folkerettens regler om urfolk og minoriteter.»
sme: Láhka galgá adnojuvvot álbmotrievtti njuolggadusaid mielde álgoálbmogiid ja veahádagaid birra.»

source: Sametinget forventer at de overnevnte betingelsene følges opp, samt de øvrige forutseninger og merknader i Sametingets vedtak i forhold til revisjonen av reindriftsloven.
sme: Sámediggi vuordá ahte bajábealde eavttut čuovvoluvvojit, ja dat eará eavttut ja mearkkašumit Sámedikki mearrádusas boazodoallolága ođasmahttima oktavuođas.

source: 1.4 Bærekraftig miljøforvaltning
sme: 1.4 Ceavzilis birashálddašeapmi

source: Samiske samfunn står overfor utfordringer som krever en dynamisk- og sektorovergripende politikk og forvaltning som sikrer naturgrunnlaget for vår kultur.
sme: Sámi servodagain leat hástalusat mat gáibidit dakkár máškidis ja sektoriidrasttideaddji politihka ja hálddašeami, mii sihkkarastá min kultuvrra luondduvuđđosa.

source: Her må urfolksrettigheter, kulturvern og naturforvaltning ses i sammenheng.
sme: Dás ferte eamiálbmovuoigatvuođaid, kultursuodjaleami ja luondduhálddašeami geahčadit oktan.

source: Dette er viktig fordi samisk kultur er nært knyttet til naturen, og urfolk er de første som merker konsekvensene av miljø- og klimaendringene.
sme: Dát lea deaŧalaš danne go sámi kultuvrras lea lagaš oktavuohta lundui, ja biras- ja dálkkádatrievdamat čuhcet ovddimuččat eamiál ­bmogiidda.

source: Derfor må internasjonale miljøkonvensjoner ses i sammenheng med urfolksrettighetene.
sme: Danne riikkaidgaskasaš biraskonvenšuvnnaid ferte geahčadit oktan eamiálbmotvuoigatvuođaiguin.

source: Internasjonalt miljøsamarbeid er også den eneste løsningen for å møte de utfordringene som klimaendringer og langtransportert forurensning medfører.
sme: Riikkaidgaskasaš birasbargu lea maid áidna vuohki mo dustet daid hástalusaid maid dálkkádatrievdamat ja guhkesgaskkaid nuoskkideapmi mielddisbuktá.

source: 1.4.1 Arealvern og verneplaner
sme: 1.4.1 Areálasuodjaleapmi ja suodjalanplánat

source: I 2006 har Sametinget gjennomført konsultasjoner med Miljøverndepartementet om retningslinjer for vern i samiske områder.
sme: Sámediggi lea jagis 2006 čađahan konsultašuvnnaid Birasgáhttendepartemeanttain suodjalan ­njuolggadusaid birra sámi guovlluin.

source: Det gjenstår fremdeles noen uløste problemstillinger, jf Sametingets forslag til retningslinjer for vern fra 2005, men konsultasjonspartene er innstilt på at saken avsluttes på nyåret i 2007.
sme: Buot áššit eai leat vel čielgas, gč. Sámedikki jagi 2005 suodjalan ­njuolggadusaid evttohusa, muhto konsultašuvdnabeliin lea áigumuš loahpahit ášši maŋŋá ođđajagi 2007.

source: Partene er videre enig om at nye verneprosesser etter naturvernloven i samiske områder ikke igangsettes før konsultasjonene om retningslinjene er sluttført.
sme: Bealit leat maid ovttamielalaččat das ahte ođđa suodjalanproseassat luonddulága vuođul sámi guovlluin eai galgga álggahuvvot ovdalgo konsultašuvnnaid njuolggadusat leat válbmejuvvon.

source: Sametinget har i slutten av 2006 innledet konsultasjoner om den nye plan- og bygningsloven med Miljøverndepartementet.
sme: Sámediggi lea loahpageahčen 2006 álggahan konsultašuvnnaid ođđa plána- ja huksenlága birra Birasgáhttendepartemeanttain.

source: Sametinget har forhåpninger om at den nye loven skal kunne ivareta samiske interesser på en langt bedre måte.
sme: Sámedikkis lea doaivva ahte ođđa láhka galgá sáhttit fuolahit sámi beroštusaid sakka buorebut.

source: Den gjeldende plan- og bygningsloven er ikke tilstrekkelig til å sikre samiske interesser dersom andre sterke samfunnsinteresser påberopes og hvor det er tunge aktører på utbyggingssiden.
sme: Dálá plána- ja huksenláhka ii leat doarvái ahte sihkkarastit sámi beroštusaid jus gievrras huksejeaddjit gáibidit ahte eará deaŧalaš servodatberoštusaid ferte vuhtiiváldit.
